Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/sametingsradet_2017-2021.html.tmx
Source language: nob
Languages: smj

source: Sametingsrådet 2017-2021
smj: Sámedikkeráde 2017-2021

source: Sametingsrådet fungerer som Sametingets regjering, og står for den daglige politiske virksomheten.
smj: Sámedikkeráde doajmmá Sámedikke ráddidussan, ja vásstet bæjválasj politihkalasj dåjmas.

source: Sametingsrådet fremmer innstillinger overfor plenum i saker som gjelder fordeling av Sametingets budsjett, tiltak til påfølgende års statsbudsjett, Sametingets årsmelding, hovedretningslinjer for Sametingets tilskuddsordninger og andre saker som etter en selvstendig vurdering i Sametingsrådet bør fremmes.
smj: Sámedikkeráde åvdet mærrádusárvvalusájt ållestjåhkanibmáj ássjijn ma guosski Sámedikke budsjehta juogadibmáj, árvval dåjmajt tjuodtjelij jage stáhtabudsjæhttaj, Sámedikke jahkediedádusáv, Sámedikke doarjjaårnigij oajvvenjuolggadusájt ja ietjá ássjijt majt Sámedikkeráde iesrádálasj árvustallamij milta lulun åvdedit.

source: I tillegg fremmer Sametingsrådet meldinger på ulike politikkområder etter behov, og har på en rekke områder også anledning til å fatte endelig vedtak.
smj: Dájda duodden Sámedikkeráde dárboj milta diedádusájt sierra politihkkasuorgijn åvdet, ja moatten suorgen la aj máhttelisvuohta ássjijt låhpalattjat mierredit.

source: Dette sametingsrådet er et flertallsråd utgått fra gruppene NSR/NSR-SáB, Ávjováre Johttisápmelaččaid listu, Åarjel-saemieh Gielh og Senterpartiet.
smj: Dát sámedikkeráde la ieneplåhkoráde majt NSR/NSR-SáB, Ávjovárre jåhttesábmelattjaj lissta, Åarjel-Saemiej Gïelhav ja Guovdásjbelludahka li ásadam.

source: Muohtačalmmit-erklæringen utgjør den politiske plattformen for samarbeidet i sametingsperioden 2017-2021.
smj: Dát tjielggidus la aktisasjbargo politihkalasj vuodo sámediggegávddaj 2017-2021.

source: Les Muohtačalmmit - Sametingsrådets tiltredelseserklæring
smj: Lågå Muohtatjalme - Sámediggerádi álgadimtjielggidus
